/* Cancel */
"picker.navigation.cancel-button" = "Отменить";

/* Done */
"picker.navigation.done-button" = "Ок";

/* Navigation bar default title */
"picker.navigation.title" = "GMImagePicker";

/* %@ Items Selected */
"picker.selection.multiple-items" = "%@ Элементов выбрано";

/* %@ Photos Selected */
"picker.selection.multiple-photos" = "%@ Изображений выбрано";

/* %@ Videos Selected */
"picker.selection.multiple-videos" = "%@ Видео выбрано";

/* 1 Photo Selected */
"picker.selection.single-photo" = "1 Изображение выбрано";

/* 1 Video Selected */
"picker.selection.single-video" = "1 Видео выбрано";

/* All photos */
"picker.table.all-photos-label" = "Фотопленка";

/* Smart Albums */
"picker.table.smart-albums-header" = "Умные подборки";

/* Albums */
"picker.table.user-albums-header" = "Коллекции";

/* Confirmation of single selection alert title */
"picker.confirm.title" = "Вы уверены?";

/* Confirmation of single selection alert message */
"picker.confirm.message" = "Вы уверены, что хотите выбрать это изображение?";

/* Action (button) deny/no/refuse */
"picker.action.no" = "Нет";

/* Action (button) agree/yes/approve */
"picker.action.yes" = "Да";
